{
  "title": "فرۆشتن لە زیبۆکس",
  "description": "ببە بە فرۆشیار لە بازرگانیە ئەلیکترۆنیەکەمان وسوود لە بازاڕی ئۆنلاین ببینە کە بە خێرایی گەشە دەکات. ئێمە پلاتفۆرمی پێشەنگی بازرگانی ئەلیکترۆنیین کە فرۆشیاران بە کڕیارانی سەرتاسەری عێراقەوە دەبەستێتەوە.لەهەمان کاتدا کۆمەڵێک دەرفەتی بەرفراوانتان پێشکەش دەکەین بۆ نمایشکردنی بەرهەم و خزمەتگوزارییەکانیان بۆ کڕیاران .تایبەتمەندیەکانی پلاتفۆرمی ئێمە  بریتین لە بژاردەی پارەدانی ئاسان، شیکاری و ڕاپۆرتی کاتی ڕاستەقینە .لەگەڵمان بن و ئامادەبوونی ئۆنلاینتان گەشە پێبدەن، فرۆشتنەکانتان زیاد بکەن، و دەستڕاگەیشتنتان فراوان بکەن.",
  "image": "./assets/images/sell-on-zibox/sell-and-buy.jpg",
  "card": [
    {
      "title": "کڕین و فرۆشتن لە سەرانسەری عێراق!",
      "image": "./assets/images/sell-on-zibox/map.png"
    },
    {
      "title": "هەزاران بینەر لە هەموو شارەکانەوە",
      "image": "./assets/images/sell-on-zibox/residents.png"
    },
    {
      "title": "شێوازی پارەدانی هەمەجۆر",
      "image": "./assets/images/sell-on-zibox/payment.svg"
    }
  ],
  "grow": "بازرگانیەکەت لەگەڵ زیبۆکس پەرە پێ بدە",
  "steps": [
    {
      "title": "هەنگاوی یەکەم: دروست کردنی فرۆشگای ڕاستەقینە",
      "image": "./assets/images/sell-on-zibox/register.svg",
      "steps": [
        "بازرگانیەکەت تۆماربکە وفرۆشگاکەت لە زیبۆکس دابمەزرێنە بە خۆڕایی.",
        "بەرهەمەکانت نمایش بکە بە وێنەی کوالێتی بەرز یاخود گەر پێویست بکات تیمی ئێمە یاریدەدەرتان دەبن.",
        "بەرهەمەکانی تۆ لە یەکێک لە گەورەترین پلاتفۆرمی بازرگانی ئەلیکترۆنی پیشان دەدرێت کە لە ٢٠١٦وە دامەزراوە."
      ]
    },
    {
      "title": "هەنگاوی دووەم: پشتگیری ئێمە بەدەست بێنە!",
      "image": "./assets/images/sell-on-zibox/support.svg",
      "steps": [
        "تیمە پرۆفیشناڵەکەمان پەیوەندیت پێوە دەکات بەمەبەستی ڕاهێنان و فێرکاری",
        "خزمەتگوزاری وێنەگرتنی بەرهەم بە کوالیتی بەرز لەلایەن تیمەکەمانەوە بەدەستبهێنە بۆزیاتر بەرچاووبوونی بەرهەمەکەت.",
        "تیمی زیادکردنی داتاکانمان بە سێ زمانی (کوردی و عەرەبی و ئینگلیزی) ڕوونکردنەوە بۆ  بەرهەمەکەت دەخاتە ڕوو."
      ]
    },
    {
      "title": "هەنگاوی سێیەم: خشتەی وەرگرتنی داواکارییەکەت داڕێژە",
      "image": "./assets/images/sell-on-zibox/order.svg",
      "steps": [
        "کاتێک دوکانەکەت ئامادە بوو بۆ هەموو کڕیارانی زیبۆکس بەرچاوو دەبێت.",
        "🔔🔔 داواکاریت وەرگرتووە، دەتوانی لە پۆرتاڵی (لاپەرەی) دووکانەکەتدا بیبینیت.",
        "بەرهەمە داواکراوەکان ئامادە بکە بۆ ئەوەی لەلایەن شۆفێرەکانمانەوە کۆبکرێتەوە.",
        "بەرهەمەکانتان لەناو بۆکس و پاکێجە تایبەتەکانی زیبۆکس دەپێچرێتەوە بە خۆڕایی!!",
        "داواکاریەکەت دەگاتە دەستی کڕیاران لە کاتی خۆیدا بە ڕوویەکی خۆش 😊"
      ]
    },
    {
      "title": "هەنگاوی چوارەم: قازانجەکەت بەدەست بهێنە، زیاتر گەشە بە کارەکەت بدە.",
      "image": "./assets/images/sell-on-zibox/grow-your-business.svg",
      "steps": [
        "پارەی فرۆشەکەت 💵💵 بەدەست دەهێنیت بۆ هەر فرۆشتنێک بەپێی پێویستی خشتەکەت",
        "نیگەران مەبە! ئێمە گەرەنتی گەیاندنی سەلامەت دەدەین و مامەڵەی دروست لەگەڵ هەر حاڵەتێکی شکاودا دەکەین.",
        "تووشی شڵەژان مەبە! ئێمە کەلوپەلەکانتان ناگەڕێنینەوە مەگەرکاڵاکە بە هەڵە نێردرابێت."
      ]
    }
  ],
  "hurry": "پەلە بکە و خۆت تۆمار بکە. با باس لە قازانج بکەین!!! 💵💵",
  "further": "بۆ هەر هاوکارییەکی زیاتر دوودڵ مەبە لە پەیوەندیکردن بە ژمارە تەلەفۆنەکانی <a href='tel:+9647707778844'>07707778844</a> - <a href='tel:+9647500078844'>07500078844</a>. یان بە ناردنی ئیمەیڵ بۆ: <a href='mailto:sales@zibox.io'>sales@zibox.io</a>"
}